[
  {
    "nombre": "Matucana 100",
    "texto_pre_lista": [
      "MATUCANA 100 es una corporación cultural, que tiene por objetivo desarrollar acciones y manifestaciones culturales y artísticas en las distintas disciplinas (teatro, danza, artes visuales, música y cine), permitiendo el acceso de un público masivo y diverso. Siendo nuestra tarea fundamental generar espacios para la cultura y las artes contemporáneas, procurando visibilizar el trabajo de los artistas y acercarlos al público; siendo así agentes fundamentales del tejido cultural.",
      "Somos una plataforma para el arte contemporáneo (teatro danza, artes visuales, música y cine) que favorece la horizontalidad y cercanía con los creadores y públicos. Garantizamos una experiencia transversal desde el campo artístico y promovemos el acceso con la finalidad de contribuir al desarrollo cultural del país.",
      "Dentro de las principales áreas de trabajo está la danza, la cual se trabaja desde una curatoría anual y también convocatorias abiertas a nivel nacional e internacional para exhibir trabajos de danza contemporánea.",
      "Dentro la programación activa y curada desde programación destaca:"
    ],
    "lista": [
      "1 er encuentro de coreografías contemporáneas (selección curatorial).",
      "Solos o acompañados (convocatoria abierta para egresados de escuelas de danza y/o artistas bailarinxs emergentes).",
      "Co-producciones con cias nacionales e internacionales (selección curatorial y/o proyectos en base a fondos concursables).",
      "Co-producciones con otros centros culturales (selección curatorial y/o proyectos en base a fondos concursables)."
    ],
    "texto_post_lista": [
      "La danza es importante para M100, ya que desde esta disciplina se fortalecen los públicos de las artes escénicas y logramos cautivar, comprender y reflexionar en torno a los públicos y su diversidad, ofreciendo a estos una parrilla programática con todos los matices de las artes contemporáneas."
    ],
    "video": "https://player.vimeo.com/video/471452957",
    "image": "/images/tacto/coproductores/m100.jpg",
    "gif": "/images/tacto/coproductores/m100-gif.gif",
    "web": "https://www.m100.cl/"
  },
  {
    "nombre": "GAM",
    "texto":[
      "GAM está ubicado en el corazón de Santiago, a 3 cuadras de la Plaza Italia (Plaza Dignidad) protagonista del Estallido social en Chile, la manifestación social más importante de los últimos 30 años, nombrado también con el “Chile despertó” y bajo el slogan “No son 30 pesos, son 30 años”. Su ubicación geográfica va acorde con la misión misma de GAM: Un centro abierto a la ciudadanía. El Centro Cultural de las artes, la cultura y las personas.",
      "Hito del gobierno de Salvador Allende, quien inauguró el edificio en 1972 para la conferencia de la UNCTAD con la visión de mantenerlo luego como un centro cultural para los chilenos. Tras el golpe de Estado de 1973 se convirtió en cuartel general del régimen militar en la dictadura de Pinochet. Luego de un incendio en 2006 fue remodelado y reabierto en 2010 como Centro Cultural Gabriela Mistral. Un espacio sin fines de lucro con el 70% de su apoyo financiero del Estado.",
      "Cuando GAM está abierto, recibe más de un millón y medio de visitantes por año, entre la programación en sala y los espacios abiertos. Las expresiones artísticas y culturales que suceden en espacios abiertos de GAM son un fenómeno ciudadano que ocurre de manera espontánea y que en GAM hemos llamado “comunidades GAM”.",
      "El 49% de la audiencia de GAM responde a un segmento de jóvenes (18 a 29 años), muchos de ellos convocados de manera autónoma en las plazas. La danza (danzas urbanas, salsa, tango, etc.) es la principal protagonista de estos espacios.",
      "Un promedio de 700 funciones de artes escénicas, de las cuales 170, un tercio, son de danza. Sin contar lo que ocurre en las plazas de manera espontánea."
    ],
    "video": "https://player.vimeo.com/video/471464084",
    "image": "/images/tacto/coproductores/gam.jpg",
    "gif": "/images/tacto/coproductores/gam-gif.gif",
    "web": "https://www.gam.cl/"
  },
  {
    "nombre": "CHECOSLOVAQUIA",
    "texto":[
      "Somos una fábrica creativa completamente independiente en las artes vivas con el propósito de que los trabajadores del arte vivamos del arte. Consideramos el trabajo colaborativo y el contexto sociopolítico como el escenario para la expansión del Centro de Creación y Residencias Espacio Checoeslovaquia.",
      "Espacio Checoslovaquia nace el año 2014 intentando aglutinar y resolver diversas necesidades espaciales, técnicas, y formativas que las y los artistas escénicos manifestaban. Sus creadores pensaron en un espacio que pudiera brindar dependencias óptimas. Exclusivas para el acompañamiento y desarrollo de creaciones escénicas para las artes vivas, así como trabajos de realización escenográfica y técnica.",
      "Desde el inicio de su funcionamiento, han circulado alrededor de 1500 trabajadores de las más variadas disciplinas artísticas y cerca de 100 compañías de danza, circo y teatro han realizado sus creaciones en dichas dependencias. Contamos con un taller de construcción donde se han ejecutado más de 90 proyectos de realización escenográfica.",
      "Checoeslovaquia alberga artistas en residencia, por lo que el actual espacio cuenta con los dormitorios y dependencias que este programa necesita. Somos capaces de cubrir todos los eslabones de la cadena de producción y creación de las artes vivas. Trabajamos desde la diversidad en la colaboración. Tenemos cercanía con nuestro barrio. Buscamos un sentido común, social y de resistencia al escenario político cultural actual en nuestro país."
    ],
    "video": "https://player.vimeo.com/video/471464084",
    "image": "/images/tacto/coproductores/checoslovaquia.jpg",
    "gif": "/images/tacto/coproductores/checoslovaquia-gif.gif",
    "web": "https://www.espaciochecoeslovaquia.cl"
  },
  {
    "nombre": "Centro de Experimentación Escénica Valdivia",
    "texto_pre_lista": [
      "El Centro de Experimentación Escénica Valdivia, nace el año 2009 con el objetivo central de profesionalizar el área de la danza contemporánea y la promoción de las artes escénicas, tanto en la ciudad de Valdivia, la Región de los Ríos y la zona sur austral de nuestro país.",
      "Nuestro territorio es un paisaje de agua inmerso en la selva valdiviana.",
      "Somos un equipo motor que cuenta actualmente con un directorio de 7 personas, y que reúne a profesionales de las más diversas áreas. Además, contamos con la colaboración directa de cerca de 20 artistas vinculadas, incluyendo a nuestros elencos estables de danza contemporánea, circo contemporáneo y equipos de producción.",
      "Trabajamos en cuatro grandes áreas:"
    ],
    "lista": [
      "Gestión de proyectos en artes escénicas desde lo local, zona sur austral, y con estrategias que vayan en apoyo a las voces emergentes en la creación y abrazando la diversidad.",
      "Formación, a través de los programas PULSO, enfocados en danza contemporánea, nuevo circo, laboratorios para artistas profesionales y su nueva apuesta de artes escénicas integradas. Nuestra estrategia es poner en valor los recursos docentes locales, zonales, nacionales e internacionales.",
      "Investigación - Creación - Circulación, a través de la realización de residencias creativas y temporadas de las obras finalizadas, además de sus alianzas de programación en el CORREDOR SUR DANZA CONTEMPORÁNEA, red de trabajo colaborativo de agrupaciones de danza en el sur de Chile y su circuito de festivales.",
      "Mediación Artística, en diferentes comunidades y contextos territoriales, y con una relación muy estrecha con los Barrios Bajos de Valdivia, en alianza con el Centro Cultural Bailarines de los Ríos."
    ],
    "texto_post_lista": [
      "Somos agentes activas y responsables en: Red Nacional DanzaSur A.G. / Corredor Sur Danza Contemporánea / Red de Espacios Culturales de Ainilebu (RECIA) / Coordinadora Nacional de Danza / Butaca Los Ríos (.cl)"
    ],
    "video": "https://player.vimeo.com/video/471481991",
    "image": "/images/tacto/coproductores/centro.jpg",
    "gif": "/images/tacto/coproductores/centro-gif.gif",
    "web": "https://www.experimentacionescenica.cl"
  },
  {
    "nombre": "Parque Cultural Valparaíso",
    "texto":[
      "El Parque es un espacio colaborador con Festivales y Encuentros: Colaborador del Festival Intenacional Danzalborde, Festival Movimiento Sur, Sede de SUDA, Sede de Celebraciones oficiales del Dia Internacional de la Danza.",
      "Se trabajan coproducciones, hemos trabajado con Nave y Centro Cultural Matucana 100, con este último la obra “Antes de partir” de Joel Inzunza y compañía, obra “Lapso” de Elizabeth Rodríguez y Rocío Rivera.",
      "Facilitamos espacios para seminarios y workshops, generamos alianzas para programar funciones de otras regiones y países. Apoyamos con facilitación de espacios para procesos creativos de fondart y sus estrenos. Este año hemos comenzado un programa de residencias, iniciando un proceso creativo junto al coreógrafo Marco Ignacio Orellana, el cual se está llevando a cabo de manera digital. Por otro lado, este año hemos comenzado a articular mediaciones con danza.",
      "La primera actividad que se desarrolló en el Parque Cultural una vez inaugurado fue el Festival Danzalborde, el cual es un festival de danza contemporánea con invitados nacionales e internacionales.",
      "Casi todas las compañías de danza de la ciudad trabajan sus procesos creativos en los espacios del Parque, entre las que se pueden encontrar danza contemporánea, ballet, danza moderna, danza afro, flamenco, danza teatro, danzas celtas, folkloricas, danzas Rapa Nui, entre muchas otras, usando sus diferentes espacios como son las salas de ensayo para trabajo de entrenamiento y de creación, y el teatro o sala estudio para muestras.",
      "Muchos de los artistas/pedagogos dan clases y talleres para otros cultores o para la comunidad, organizan seminarios y prácticas Jam’s de Contacto Improvisación, Muestras de proceso o ensayos abiertos."
    ],
    "video": "https://player.vimeo.com/video/471435237",
    "image": "/images/tacto/coproductores/parque.jpg",
    "gif": "/images/tacto/coproductores/parque-gif.gif",
    "web": "https://www.parquecultural.cl"
  },
  {
    "nombre": "TEATRO BÍO BÍO",
    "texto":[
      "Teatro Biobío está ubicado en la ciudad de Concepción, región del Biobío, Chile. A 512 km de Santiago de Chile nuestro teatro fue construido en la ribera norte del río más ancho y largo de Chile, el Biobío. El teatro colinda con lo que fue la frontera mapuche y guarda un pasado de batallas ligado a la resistencia mapuche a la conquista del sur de Chile instalándose como el límite de facto entre mapuches y españoles.",
      "Inaugurado el 7 de marzo de 2018 y construido por el Estado de Chile, somos un espacio administrado por una corporación privada que recibe aportes público-privados. Somos un espacio que programa teatro, danza -contemporánea y clásica -, música y cine. Buscamos desde un inicio posicionarnos como uno de los escenarios más importantes de Chile y enérgico polo cultural que se instale en el circuito nacional e internacional.",
      "Chile es un país largo y angosto, muy centralizado en todo sentido. Lo que hacemos hoy lo hacemos con una mirada a futuro, sabemos que no es lo mismo crecer en una ciudad con un teatro que sin uno. Estamos convencidos que la descentralización pasa también por tener espacios culturales que mejoren la calidad de vida en las ciudades.",
      "La danza es uno de los ejes de nuestra convocatoria regional anual, la columna vertebral de nuestra programación de sala de cámara y que permite a las compañías locales presentarse en temporadas, pues entendíamos que eran pocos los espacios en el país que cuentan con cartelera de danza contemporánea. Además desarrollamos un trabajo con Teatro Municipal de Santiago siendo parte de las giras anuales del ballet.",
      "A un poco más de 2 años de nuestra inauguración hemos programado 91 funciones de danza, llegando a un público de 11.248 personas, donde más del 70 % de dicha programación corresponde a compañías locales."
    ],
    "video": "https://player.vimeo.com/video/471421799",
    "image": "/images/tacto/coproductores/teatro-bio-bio.jpg",
    "gif": "/images/tacto/coproductores/teatro-bio-bio-gif.gif",
    "web": "https://wwww.teatrobiobio.cl"
  },
  {
    "nombre": "La Vitrina",
    "texto":[
      "Espacio Vitrina se ha levantado como un proyecto Cultural Independiente autogestionado y administrado por un colectivo de artistas, único espacio de su naturaleza en Chile, ya que alberga a una de las Cías de Danza Contemporánea más longeva del país. Es un espacio de las artes del movimiento, que ha resistido por aproximadamente 20 años, desde sus inicios bajo el alero de una bodega de alimentos hasta el actual Espacio ubicado en Barrio Italia. Como Espacio somos una alternativa a las propuestas artísticas de compañías más emergentes de teatro, danza, performance y cruces artísticos experimentales, albergando una cantidad de artistas y compañías no menores, que no tienen cabida en otros espacios culturales, dada sus características.",
      "Durante los dos últimos años Espacio Vitrina ha comenzado a acoger a artistas y/o Compañías de Danza contemporánea a manera de Residencia, permitiendo que durante el año circule la investigación, los laboratorios, de manera abierta y cerrada y se manifiesten los procesos de cada artista dentro del Espacio, ya sea a través de una programación, o así como también en un circuito de difusión Latinoamérica, como fue el caso el año 2019.",
      "En cuanto al trabajo de programación en los últimos años ha duplicado la cantidad de público que circula en el, más de 40 compañías y artistas que han expuestos sus trabajos el año 2019 así lo reconocen, es el espacio donde habita el gremio, los encuentros regionales y nacionales e internacionales de gestores culturales provenientes de diversas redes (Red de Salas, Red Nacional Danza Sur, Red Encuentro Contacto – Improvisación, Red de Mediación Artística, entre otros.). Los ciclos y encuentros escénicos, permiten una cartelera mensual y una programación anual permanente, donde además se desarrollan Seminarios, Nacionales e Internacionales, talleres y prácticas corporales, destinados a un público variado que busca experienciar el movimiento como expresión. Cobija la compañía profesional del Colectivo - de proyección internacional - reconocida con el “Premio Patricio Bunster a la Trayectoria Colectiva 2017 “, Ministerio de las Culturas , las Artes y el Patrimonio, que durante los últimos años 2018-19-20 ha estrenado obras de creación colectiva, con las cuales ha desarrollado un proceso de internacionalización bajo el alero de ProChile, generando redes de colaboración, gestión, producción y difusión de la danza chilena en destacados escenarios de Argentina, Brasil, Uruguay, Escocia.",
      "Actualmente Espacio Vitrina busca la complementación y discusión artístico-estética, en base a la amplitud de campos teóricos, el intercambio de experiencia en el oficio, el compartir miradas especializadas en tópicos temáticos, el debate de la apreciación estética y fundamentos políticos que fortalezcan las bases de la concepción, elaboración y realización, de investigaciones artísticas y montajes multidisciplinarios, nos interesa crear redes de trabajo en conjunto e integrar los aprendizajes a nuestras prácticas creativas y a la manera de generar gestión."
    ],
    "video": "https://player.vimeo.com/video/471456060",
    "image": "/images/tacto/coproductores/la-vitrina.jpg",
    "gif": "/images/tacto/coproductores/la-vitrina-gif.gif",
    "web": "https://www.espaciovitrina.cl"
  }
]